export const helpCommand = () => {
  return {
    success: true,
    message: `
Наш сайт: https://shgputable.ru
Бот повторяет функционал предыдущего бота во Вконтакте, и поэтому используется также:

/start для получения кнопок внизу
/help для получения этой справки
Помощь - получить эту справку
/mute чтобы не приходили уведомления утром и вечером
Подпиши на 131Б - Подписывает вас на обновления группы 131Б.
Забудь меня - Удаляет информацию о вас из бота.
Звонки - Получить информацию о времени пар.
Скачать - Получить ссылку на страницу с расписанием факультета.

Пары сегодня - Получить информацию о парах сегодня
Пары завтра - Получить информацию о парах завтра
Пары на неделю - Получить информацию о парах на неделю
Пары на след неделю - Получить информацию о парах на следующую неделю

Поиск нед Группа/Фамилия/Аудитория - Получить информацию о парах на неделю по критерию 

Для преподавателей:
Подпиши на препод Слинкина - Получать информацию о всех парах
`,
  };
};
